"About Path Finder" = "Om Path Finder";
"Add Icon Preview" = "Legg til symbolforhåndsv.";
"Add to Applications" = "Legg til i Programmer";
"Add to Drop Stack" = "Legg til i Drop Stack";
"Add to Favorites" = "Legg til i Favoritter";
"After" = "Etter";
"Align Left" = "Venstrejustert";
"Align Right" = "Høyrejustert";
"Allow Editing" = "Tillat redigering";
"Allow Hyphenation" = "Tillat orddeling";
"Any" = "Minst én";
"Any Date" = "Alle datoer";
"Applications" = "Programmer";
"Back" = "Tilbake";
"Baseline" = "Skriftlinje";
"Before" = "Før";
"Begins With" = "Begynner med";
"Bigger" = "Større";
"Blue" = "Blå";
"Bold" = "Uthevet";
"Bookmarks Bar" = "Bokmerkelinje";
"Bring All to Front" = "Legg alle øverst";
"Burn..." = "Brenn...";
"Center" = "Sentrert";
"Change Desktop Background..." = "Endre skrivebordsbakgrunn...";
"Check Spelling" = "Kontroller stavemåte";
"Check Spelling As You Type" = "Stavekontroll mens du skriver";
"Clear" = "Fjern";
"Clear History" = "Tøm historikk";
"Clear Menu" = "Tøm meny";
"Clone" = "Klon";
"Close All" = "Lukk alle";
"Close Tab" = "Lukk fane";
"Close Window" = "Lukk vindu";
"Commands" = "Kommandoer";
"Compress" = "Komprimer";
"Computer" = "Maskin";
"Connect to Server..." = "Koble til tjener";
"Contains" = "Inneholder";
"Content" = "Innhold";
"Contents" = "Innhold";
"Controls" = "Kontroller";
"Convert Image..." = "Konverter bilde...";
"Copy" = "Kopier";
"Copy Font" = "Kopier font";
"Copy Path" = "Kopier bane";
"Copy Ruler" = "Kopier linjal";
"Copy Style" = "Kopier stil";
"Copy to..." = "Kopier til...";
"Created" = "Opprettet";
"Customize Toolbar..." = "Tilpass verktøylinje...";
"Cut" = "Klipp ut";
"Decompress" = "Dekomprimer";
"Default" = "Standard";
"Directory Listing" = "Kataloginnhold";
"Disallow Hyphenation" = "Ikke tillat orddeling";
"Documents" = "Dokumenter";
"Drop Stack" = "Flytt-og-slipp-hylle";
"Duplicate" = "Dupliser";
"Edit" = "Rediger";
"Eject" = "Mat ut";
"Eject %@" = "Mat ut %@";
"Email..." = "E-post...";
"Empty Trash" = "Tøm papirkurv";
"Empty Trash for" = "Tøm papirkurv for";
"Enclosing Folder" = "Overordnet mappe";
"Ends With" = "Slutter med";
"Enter Registration Code..." = "Skriv inn registreringskode...";
"Erase Disc..." = "Slett plate...";
"Everywhere" = "Overalt";
"Exactly" = "Nøyaktig";
"Extension" = "Filendelse";
"Favorites" = "Favoritter";
"Feedback" = "Forslag";
"File" = "Arkiv";
"Filter" = "Filtrer";
"Find" = "Finn";
"Find File..." = "Finn fil...";
"Find Next" = "Finn neste";
"Find Previous" = "Finn forrige";
"Find Text" = "Finn tekst";
"Find Text..." = "Finn tekst...";
"Find..." = "Finn...";
"Float" = "Gjør flytende";
"Float Trash Can" = "Papirkurv øverst";
"Folders" = "Mapper";
"Fonts..." = "Fonter...";
"Force Quit %@..." = "Tvangsavslutt %@...";
"Forward" = "Fram";
"Frameworks" = "Rammeverk";
"GB" = " GB";
"Get Info" = "Vis info";
"Go" = "Gå";
"Go to Folder..." = "Gå til mappe...";
"Gray" = "Grå";
"Greater than" = "Større enn";
"Green" = "Grønn";
"Help" = "Hjelp";
"Hide %@" = "Skjul %@";
"Hide File Names" = "Skjul filnavn";
"Hide Others" = "Skjul andre";
"Hide Package Contents" = "Skjul innholdet i pakken";
"Hide Path Finder" = "Skjul Path Finder";
"Hide Processes" = "Skjul prosesser";
"Hide Terminal" = "Skjul Terminal";
"Hide Toolbar" = "Skjul verktøylinjen";
"Hide Trash Can" = "Skjul papirkurv";
"Hides on Deactivate" = "Skjules ved deaktivering";
"Home" = "Hjem";
"Icon Layout" = "Symbolvisning";
"Icon Size" = "Symbolstørrelse";
"Images" = "Bilder";
"Invisibles" = "Usynlige";
"Is" = "Er";
"Italic" = "Kursiv";
"Jump to Selection" = "Gå til markering";
"Justify" = "Justering";
"KB" = " kB";
"Kern" = "Kniping";
"Keywords" = "Nøkkelord";
"Kind" = "Type";
"Label" = "Etikett";
"Large" = "Stor";
"Larger" = "Større";
"Last Modified" = "Sist endret";
"Launch as Root" = "Åpne med rotrettigheter";
"Left to Right" = "Mot høyre";
"Less than" = "Mindre enn";
"Ligature" = "Ligatur";
"Local Disks" = "Lokale disker";
"Local Volumes" = "Lokale volumer";
"Loosen" = "Løsere";
"Lower" = "Senk";
"MB" = " MB";
"Mac Help" = "Mac Hjelp";
"Make Alias" = "Lag alias";
"Make Plain Text" = "Gjør til Ren tekst";
"Make Rich Text" = "Gjør til Rik tekst";
"Make Symbolic Link" = "Lag UNIX-kobling";
"Man to PDF..." = "Man til PDF...";
"Medium" = "Middels";
"Minimize" = "Minimer";
"Minimize All" = "Minimer alle";
"Move to Trash" = "Flytt til papirkurv";
"Move to..." = "Flytt til...";
"Movies" = "Filmer";
"Music" = "Musikk";
"My iDisk" = "Min iDisk";
"Name" = "Navn";
"Name Below Icon" = "Navn under symbol";
"Name Right of Icon" = "Navn til høyre for symbol";
"Network Volumes" = "Nettverksvolumer";
"New" = "Ny";
"New Browser" = "Nytt vindu";
"New File" = "Ny fil";
"New File..." = "Ny fil...";
"New Folder..." = "Ny mappe...";
"New HTML File" = "Ny HTML-fil";
"New Instance" = "Ny programforekomst";
"New Tab" = "Ny fane";
"New Text File" = "Ny tekstfil";
"Next Window" = "Neste vindu";
"None" = "Ingen";
"Number of Columns" = "Antall kolonner";
"Open" = "Åpne";
"Open Package" = "Åpne pakken";
"Open Recent" = "Åpne sist brukte";
"Open Text File..." = "Åpne tekstfil...";
"Open in Terminal" = "Åpne i Terminal";
"Open with" = "Åpne i...";
"Open with %@" = "Åpne med %@";
"Open with..." = "Åpne i...";
"Orange" = "Oransje";
"Other" = "Annet";
"Other User's Public Folder..." = "Annen brukers Public-mappe...";
"Other User's iDisk..." = "Annen brukers iDisk...";
"Other..." = "Annet...";
"Page Setup..." = "Utskriftsformat...";
"Parent" = "Overliggende";
"Paste" = "Lim inn";
"Paste Font" = "Lim inn font";
"Paste Ruler" = "Lim inn linjal";
"Paste Style" = "Lim inn stil";
"Pasteboards" = "Utklippstavler";
"Path Finder Help" = "Path Finder Hjelp";
"Plugins" = "Pluginmoduler";
"Preferences..." = "Valg...";
"Presentations" = "Presentasjoner";
"Prevent Editing" = "Ikke tillat redigering";
"Preview" = "Forhåndsvisning";
"Preview Window" = "Forhåndsvisningsvindu";
"Print Selection..." = "Skriv ut markering...";
"Print..." = "Skriv ut...";
"Processes" = "Prosesser";
"Purchase" = "Kjøp";
"Purple" = "Lilla";
"Quit %@" = "Avslutt %@";
"Quit Finder" = "Avslutt Finder";
"Quit Path Finder" = "Avslutt Path Finder";
"Raise" = "Hev";
"Recent Documents" = "Sist brukte filer";
"Recent Files" = "Sist brukte filer";
"Recent Folders" = "Sist brukte mapper";
"Recent Searches" = "Tidligere søk";
"Recent Servers" = "Sist brukte tjenere";
"Red" = "Rød";
"Redo" = "Utfør likevel";
"Remove" = "Fjern";
"Remove Icon Preview" = "Fjern symbolforhåndsv.";
"Rename" = "Gi nytt navn";
"Report" = "Rapport";
"Reports" = "Rapporter";
"Reveal in Finder" = "Vis i Finder";
"Revert" = "Tilbake til arkivert";
"Running" = "Aktive";
"Sample" = "Prøve";
"Save" = "Arkiver";
"Save All" = "Arkiver alle";
"Save As..." = "Arkiver som...";
"Screen Capture..." = "Skjermbilde...";
"Search" = "Søk";
"Secure Delete..." = "Sikker sletting...";
"Secure Empty Trash" = "Sikker tømming";
"Secure Empty Trash for" = "Sikker tømming for";
"Select All" = "Marker alt";
"Select Next Tab" = "Gå til neste fane";
"Select Previous Tab" = "Gå til forrige fane";
"Select..." = "Velg...";
"Selected Items" = "Markerte objekter";
"Selection" = "Markering";
"Servers" = "tjenere";
"Services" = "Tjenester";
"Set Menu Keys..." = "Menysnarveier...";
"Shelf" = "Skuff";
"Shelf Window" = "Skuffvindu";
"Show" = "Vis";
"Show All" = "Vis alle";
"Show Colors" = "Vis farger";
"Show Desktop" = "Vis skrivebord";
"Show File Names" = "Vis filnavn";
"Show Fonts" = "Vis fonter";
"Show Icons" = "Vis symboler";
"Show Invisible Files" = "Vis usynlige filer";
"Show Original" = "Vis original";
"Show Package Contents" = "Vis innholdet i pakken";
"Show Processes" = "Vis prosesser";
"Show Ruler" = "Vis linjal";
"Show Terminal" = "Vis Terminal";
"Show Trash Can" = "Vis papirkurv";
"Show View Options" = "Vis visningsvalg";
"Show in New Window" = "Vis i nytt vindu";
"Since Yesterday" = "Siden i går";
"Size" = "Størrelse";
"Slideshow" = "Lysbildeserie";
"Small" = "Liten";
"Smaller" = "Mindre";
"Smart Sorting On" = "Smart sortering på";
"Sort Ascending" = "Stigende rekkefølge";
"Sort by" = "Sorter etter";
"Special Characters..." = "Spesialtegn...";
"Speech" = "Tale";
"Spelling" = "Stavekontroll";
"Spelling..." = "Stavekontroll...";
"Start Speaking" = "Start tale";
"Stop Speaking" = "Stopp tale";
"Stuff" = "Pakk";
"Stuff and BinHex" = "Stuff og BinHex";
"Stuff and MacBinary" = "Stuff og MacBinary";
"Stuff with Password..." = "Stuff med passord...";
"Subscript" = "Senket tekst";
"Superscript" = "Hevet tekst";
"System Profile" = "Systemprofil";
"Tar and BZip" = "Tar og BZip";
"Tar and GZip" = "Tar og GZip";
"Tar and Unix Compress" = "Tar og Unix Compress";
"Text" = "Tekst";
"Text Editor" = "Tekstredigeringsprogram";
"Themes" = "Temaer";
"This Month" = "Denne måneden";
"This week" = "Denne uken";
"Tighten" = "Tettere";
"Today" = "I dag";
"Top to Bottom" = "Nedover";
"Touch" = "Oppdater dato";
"Transparency..." = "Gjennomsiktighet...";
"Trash" = "Papirkurv";
"Trash Size" = "Papirkurvstørrelse";
"Underline" = "Understreket";
"Undo" = "Gjør om";
"Upgrade" = "Oppgrader";
"Use All" = "Bruk alle";
"Use Default" = "Bruk standard";
"Use None" = "Ingen";
"Use Selection for Find" = "Bruk markering for Finn";
"View" = "Vis";
"View Trash for" = "Vis papirkurv for for";
"View as Hex" = "Vis som hex";
"Volumes" = "Volumer";
"Window" = "Vindu";
"Within Last 2 months" = "I løpet av de to siste månedene";
"Within Last 2 weeks" = "I løpet av de to siste ukene";
"Wrap to Page" = "Tilpass til side";
"Wrap to Window" = "Tilpass til vindu";
"Yellow" = "Gul";
"Zip and UU" = "Zip og UU";
"Zoom In" = "Zoom inn";
"Zoom Out" = "Zoom ut";
"as Columns" = "som kolonner";
"as Icons" = "som symboler";
"as List" = "som liste";

/* ==== UNLOCALIZED ==== */

"AppleSingle" = "AppleSingle";
"Attributes" = "Attributes";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Blue Background" = "Blue Background";
"Bottom Drawer" = "Bottom Drawer";
"Change Extension" = "Change Extension";
"Check for Updates..." = "Check for Updates...";
"Class Dump" = "Class Dump";
"Clear Recents" = "Clear Recents";
"Close Other Tabs" = "Close Other Tabs";
"Cocoatech Home" = "Cocoatech Home";
"Cocoatech Support" = "Cocoatech Support";
"Combine as Tabs" = "Combine as Tabs";
"Command" = "Command";
"Compress and Email..." = "Compress and Email...";
"Compress with Format" = "Compress with Format";
"Console Window" = "Console Window";
"Control" = "Control";
"Cover Flow" = "Cover Flow";
"Create .Mac Account..." = "Create .Mac Account...";
"Customize Menu..." = "Customize Menu...";
"Defaults" = "Defaults";
"Delete..." = "Delete...";
"Double %@" = "Double %@";
"Downloads" = "Downloads";
"Dual Browser" = "Dual Browser";
"Edit Image..." = "Edit Image...";
"Edit Tab Sets..." = "Edit Tab Sets...";
"FTP Servers" = "FTP Servers";
"File Servers" = "File Servers";
"Find Window" = "Find Window";
"Font" = "Font";
"Format" = "Format";
"Function" = "Function";
"GZip" = "GZip";
"Group" = "Group";
"HFS" = "HFS";
"Hide Bookmarks Bar" = "Hide Bookmarks Bar";
"Hide Desktop Trash Can" = "Hide Desktop Trash Can";
"Hide Device" = "Hide Device";
"Hide Drop Stack" = "Hide Drop Stack";
"Hide Extension" = "Hide Extension";
"Hide Path Navigator" = "Hide Path Navigator";
"Hide Search" = "Hide Search";
"Hide Section" = "Hide Section";
"Hide Shelf" = "Hide Shelf";
"Hide Tab Bar" = "Hide Tab Bar";
"Horizontal Tab" = "Horizontal Tab";
"Image Size" = "Image Size";
"Invisible" = "Invisible";
"Keep Drop Stack Open" = "Keep Drop Stack Open";
"Keep Path Trail" = "Keep Path Trail";
"LHa" = "LHa";
"Last Opened" = "Last Opened";
"Launch Application..." = "Launch Application...";
"Left Drawer" = "Left Drawer";
"Localization..." = "Localization...";
"Localized Strings" = "Localized Strings";
"Locked" = "Locked";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Make Path Finder Alias" = "Make Path Finder Alias";
"Module Windows" = "Module Windows";
"Modules" = "Modules";
"More" = "More";
"Network Activity Window" = "Network Activity Window";
"New Sidebar..." = "New Sidebar...";
"New Tab Set..." = "New Tab Set...";
"New Terminal" = "New Terminal";
"No Recents" = "No Recents";
"Open Selection" = "Open Selection";
"Open in Tab" = "Open in Tab";
"Open with TextEdit" = "Open with TextEdit";
"Option" = "Option";
"Owner" = "Owner";
"PDF" = "PDF";
"Paste Item" = "Paste Item";
"Path Finder" = "Path Finder";
"Path Navigator" = "Path Navigator";
"Position Above Browser" = "Position Above Browser";
"Position Below Browser" = "Position Below Browser";
"Preferences" = "Preferences";
"Printers" = "Printers";
"Private Frameworks" = "Private Frameworks";
"Process Window" = "Process Window";
"Provide Path Finder Feedback" = "Provide Path Finder Feedback";
"Purchase Path Finder..." = "Purchase Path Finder...";
"Quick Look" = "Quick Look";
"Quit All" = "Quit All";
"Recent Applications" = "Recent Applications";
"Reload" = "Reload";
"Remove Sidebar" = "Remove Sidebar";
"Reveal Collapsed View" = "Reveal Collapsed View";
"Reveal in Path Finder" = "Reveal in Path Finder";
"Reveal in Path Finder Toolbar Item" = "Reveal in Path Finder Toolbar Item";
"Right Drawer" = "Right Drawer";
"SVN Window" = "SVN Window";
"Screen Capture" = "Screen Capture";
"Screen Capture to Clipboard" = "Screen Capture to Clipboard";
"Shift" = "Shift";
"Show Back Button" = "Show Back Button";
"Show Color Options" = "Show Color Options";
"Show Desktop Trash Can" = "Show Desktop Trash Can";
"Show Drawers" = "Show Drawers";
"Show Drop Stack" = "Show Drop Stack";
"Show Inspector" = "Show Inspector";
"Sidebar" = "Sidebar";
"Size Browser" = "Size Browser";
"Sort Descending" = "Sort Descending";
"Sort Direction" = "Sort Direction";
"Spotlight" = "Spotlight";
"Spotlight Panel" = "Spotlight Panel";
"Status Bar" = "Status Bar";
"StuffIt" = "StuffIt";
"Subscribe to Newsletter..." = "Subscribe to Newsletter...";
"Support" = "Support";
"Symbol Table" = "Symbol Table";
"Tab Bar" = "Tab Bar";
"Tab Sets" = "Tab Sets";
"Tar" = "Tar";
"Telnet Servers" = "Telnet Servers";
"Terminal" = "Terminal";
"Tool Windows" = "Tool Windows";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Unix Compress" = "Unix Compress";
"Upgrade .Mac Account..." = "Upgrade .Mac Account...";
"Utilities" = "Utilities";
"Verify Archive" = "Verify Archive";
"Vertical Tab" = "Vertical Tab";
"Volumes Report" = "Volumes Report";
"Web Servers" = "Web Servers";
"Zip" = "Zip";
"Zip with Password..." = "Zip with Password...";
"Zoom" = "Zoom";
"at End" = "at End";
"by Extension" = "by Extension";
"by Kind" = "by Kind";
"by Name" = "by Name";
"iChats" = "iChats";
"iDisk" = "iDisk";
"in Submenu" = "in Submenu";
